const toulist = [
  {
    상호: "스파크랜드",
    위도: "35.86874369031798",
    경도: "128.59871556904278",
    도로명주소: "대구광역시 중구 동성로6길 61",
    가격: "BIG3	13,000원 자유이용권	25,000원",
    이미지링크: "https://d2ur7st6jjikze.cloudfront.net/offer_photos/82752/600342_large_1640138630.jpg?1640138630",
    이용시간: "오후 12:00~10:00",
    전화번호: "053-230-2010",
  },
  {
    상호: "동성로 만경관",
    위도: "35.87088816952147",
    경도: "128.59041900206665",
    도로명주소: "대구광역시 중구 동성로2길 95",
    가격: "일반 주중 14,000원 주말	17,000원",
    이미지링크: "https://img.insight.co.kr/static/2018/04/20/700/623it6dj630f735leh4l.jpg",
    이용시간: "오전 9:00~오전 3:00",
    전화번호: "1544-8855",
  },
  {
    상호: "CGV 대구한일",
    위도: "35.87062117036217",
    경도: "128.5952629948384",
    도로명주소: "대구광역시 중구 동성로 39",
    가격: "일반 15,000 4DX	24,000",
    이미지링크: "https://file3.instiz.net/data/file3/2020/03/07/9/2/0/920b3f7d37a9ce7aa3064219d4ef59c7.jpg",
    이용시간: "-",
    전화번호: "1544-1122",
  },
  {
    상호: "2·28기념중앙공원",
    위도: "35.86971042264595",
    경도: "128.59768044239104",
    도로명주소: "대구광역시 중구 동성로2길 80",
    가격: "-",
    이미지링크: "https://mblogthumb-phinf.pstatic.net/MjAyMTAzMDdfMjE4/MDAxNjE1MTAzMzQxMDE2.c8FHnhOFMujWQiDzXjJ65GqGXik1d9_JivAN7L5CXdcg.oPxb-eQDrhQ8PfcBi-wdJRQ3p1kkqUuR2M2s6pK5-IUg.JPEG.chul70688/%ED%95%981-1%EC%88%98%EC%A0%95.jpg?type=w800",
    이용시간: "24시간 영업",
    전화번호: "053-254-9405",
  },
]

map(toulist);